/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Вы ввели неверное имя пользователя или пароль.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Повторите попытку.";


/* Messages */
"TIME_WILL_EXPIRE" = "Ваше компьютерное время почти истекло.";
"TIME_HAS_EXPIRED" = "Ваше компьютерное время истекло";

/* Information */
"ADD_TIME" = "Чтобы разрешить пользователю войти, выберите время из нижнего всплывающего меню и введите имя и пароль администратора.";